// © Copyright 2004-2012, 2015 HP Development Company, L.P.

TaskName = "Resolução";

On = "ATIVADO";
Off = "DESATIVADO";
Light = "LEVE";
Medium = "MÉDIO";
Dark = "ESCURO";

HSDDefaultResolutionTitle = "Resolução padrão";
HSDDefaultResolutionDescription = "Definir a configuração da resolução a ser usada como padrão da impressora selecionada.";
HSDResolutionLevelLable = "Resolução:";
ResolutionLevelPopupText = "300 dpi";
HSDRetTitle = "Tecnologia de aprimoramento de resolução";
HSDRetDescription = "Definir o nível de REt a ser usado como padrão da impressora selecionada.";
HSDRetLevelLable = "Nível de Ret:";
RetLevelPopupText = "Ligado";
ApplyButtonText = "Aplicar agora";


"600x600x1dpi" = "600";
"600x600x2dpi" = "FASTRES 1200";
"1200x1200x1dpi" = "ProRes 1200";